
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Authentification de base"; ObjectID = "447"; */
"447.label" = "Authentification de base";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Mettre à jour les tweets :"; ObjectID = "626"; */
"626.title" = "Mettre à jour les tweets :";

/* Class = "NSButtonCell"; title = "After sending a tweet"; ObjectID = "628"; */
"628.title" = "After sending a tweet";

/* Class = "NSTextFieldCell"; title = "État global :"; ObjectID = "629"; */
"629.title" = "État global :";

/* Class = "NSButtonCell"; title = "Update global status when sending a tweet"; ObjectID = "630"; */
"630.title" = "Update global status when sending a tweet";

/* Class = "NSButtonCell"; title = "Include @replies"; ObjectID = "631"; */
"631.title" = "Include @replies";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "632"; */
"632.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = "Chemin :"; ObjectID = "634"; */
"634.title" = "Chemin :";

/* Class = "NSTextFieldCell"; title = "Options d'affichage :"; ObjectID = "636"; */
"636.title" = "Options d'affichage :";

/* Class = "NSButtonCell"; title = "Show people I follow in the contact list"; ObjectID = "638"; */
"638.title" = "Show people I follow in the contact list";

/* Class = "NSTextFieldCell"; title = "Nom :"; ObjectID = "639"; */
"639.title" = "Nom :";

/* Class = "NSTextFieldCell"; title = "URL :"; ObjectID = "640"; */
"640.title" = "URL :";

/* Class = "NSTextFieldCell"; title = "Lieu :"; ObjectID = "641"; */
"641.title" = "Lieu :";

/* Class = "NSTextFieldCell"; title = "Description :"; ObjectID = "642"; */
"642.title" = "Description :";

/* Class = "NSTextFieldCell"; title = "Utilisateur :"; ObjectID = "648"; */
"648.title" = "Utilisateur :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "649"; */
"649.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Pour vous connecter, vous devez d'abord autoriser Adium à accéder à votre compte."; ObjectID = "651"; */
"651.title" = "Pour vous connecter, vous devez d'abord autoriser Adium à accéder à votre compte.";

/* Class = "NSTextFieldCell"; title = "L'information d'état ira ici."; ObjectID = "652"; */
"652.title" = "L'information d'état ira ici.";

/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "653"; */
"653.title" = "Allow Access";

/* Class = "NSTextFieldCell"; placeholderString = "Code PIN"; ObjectID = "654"; */
"654.placeholderString" = "Code PIN";

/* Class = "NSTextFieldCell"; title = "Sécurité :"; ObjectID = "662"; */
"662.title" = "Sécurité :";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "663"; */
"663.title" = "Encrypt connection using SSL";
